const blogOne = {
  title: "รีวิวกระเช้าลอยฟ้าหาดใหญ่",
  image: "https://s.isanook.com/tr/0/ud/283/1418381/nt.jpg",
  content:
    "กระเช้าลอยฟ้าหาดใหญ่นั้นจะมีให้บริการอยู่ 2 สถานี คือ สถานีที่ 1 พระพุทธมงคลมหาราช อยู่บนยอดเขาคอหงส์ และสถานีที่ 2 ท้าวมหาพรหม บนยอดเขาชุมสัก",
  comment: [],
  categories: ["การท่องเที่ยว"],
};

const blogTwo = {
  title: "รีวิวตลาดกิมหยง",
  image:
    "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/16/d7/5b/d3/kim-yong-market.jpg?w=1200&h=1200&s=1",
  content:
    "สิ่งที่พลาดไม่ได้เลยในการมา เที่ยวหาดใหญ่ ก็คือ การไปแวะช้อปรัวๆ กันที่ตลาดกิมหยงครับ ที่นี่เป็นตลาดขายของฝากและของที่ระลึกที่ใหญ่มากๆ ซึ่งมีสินค้าให้เลือกซื้อแทบทุกอย่าง ไม่ว่าจะเป็นเสื้อผ้า รองเท้า เครื่องสำอาง เครื่องใช้ไฟฟ้า และอื่นๆ อีกมากมาย โดยเฉพาะขนมขบเคี้ยวต่างๆ ทั้งจากในไทย และต่างประเทศที่หลายคนมาหาซื้อเป็นของฝากกัน ทำให้ตลาดกิมหยงเป็นจุดที่เต็มไปด้วยนักท่องเที่ยวมากมาย ทั้งชาวไทย ชาวมาเลย์ ชาวจีน ชาวสิงคโปร์ บอกเลยว่าเป็นตลาดคึกคักมากๆ",
  comment: [],
  categories: ["การท่องเที่ยว"],
};

const blogThree = {
  title: "รีวิวมัสยิดกลางสงขลา",
  image:
    "https://cms.dmpcdn.com/travel/2020/11/05/1f0db560-1f57-11eb-88a9-c1ecca7798aa_original.jpg",
  content:
    "มัสยิดกลางสงขลาหรือชื่อเต็มๆ เรียกว่า มัสยิดกลางดิย์นุลอิสลาม เป็นมัสยิดที่สวยงามมากๆครับ ตั้งอยู่ที่ตำบลคลองแห อำาเภอหาดใหญ่ เป็นมัสยิดที่มีลักษณะสถาปัตยกรรมที่สวยสง่างดงาม ด้านหน้าจะมีสระน้ำทอดยาวราว 200 เมตร ทำให้มัสยิดนี้ดูคล้ายกับทัชมาฮาลที่อินเดียเลยทีเดียว ใครที่ไปเที่ยวหาดใหญ่ สามารถแวะไปถ่ายรูปสวยๆ ที่ด้านหน้ามัสยิดได้",
  comment: [],
  categories: ["การท่องเที่ยว"],
};

const blogFour = {
  title: "รีวิวจุดชมวิวเขาคอหงส์",
  image:
    "https://s.isanook.com/tr/0/ui/282/1411971/40498855_1865481226866492_3748870141413163008_n_1535901897.jpg",
  content:
    "จุดชมวิวเขาคอหงส์ เป็นอีกหนึ่งที่เที่ยวหาดใหญ่สวยๆ ที่ต้องแวะมาค่ะ ด้านบนประดิษฐาน พระพุทธมงคลมหาราช พระพุทธรูปประจ าเมืองหาดใหญ่ให้เราได้มาสักการะ อีกทั้งยังเป็นจุดชมพระอาทิตย์ตกที่สวยงามมากๆ สำหรับวิธีการขึ้นมายังจุดชมวิวเขาคอหงส์นั้น จะต้องนั่งกระเช้าลอยฟ้าหาดใหญ่ขึ้นมา",
  comment: [],
  categories: ["การท่องเที่ยว"],
};

const blogDatas = [blogOne, blogTwo, blogThree, blogFour];

export default blogDatas;
